export const locale = {
    lang: 'mm',
    data: {
        'NAV': {
            'HOME': 'အစ',
            'FASHION': 'ဖက္ရွင္',
            'BEAUTYANDHEALTH': 'အလွအပ ႏွင့္ က်မ္းမာေရး',
            'ELECTRONICS': 'လွ်ပ္စစ္ပစၥည္းမ်ား',
            'HOMEWARE': 'အိမ္သံုးပစၥည္း',
            'SPORT': 'အားကစား',
            'PAGES': 'စာရြက္မ်ား',
            "MOBILETABLETS": "ဖုန္းႏွင့္ဆက္စပ္ပစၥည္းမ်ား",
            "WOMEN": "မိန္းခလး အသံုးအေဆာင္ ပစၥည္းမ်ား",
            "MEN1": "အမ်ိဳးသား အသံုးအေဆာင္ ပစၥည္းမ်ား",
            "MEN2": "အမ်ိဳးသား အသံုးအေဆာင္ ပစၥည္းမ်ား",
        }
    }
};
